Repository: baijum/ukulele-companion
Catalog: iosApp/UkuleleCompanion/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

# duration_half
source: Half
ar: بيضاء
de: Halbe
es: Blanca
fr: Blanche
hi: आधा
id: Setengah
it: Minima
ja: 二分音符
ko: 2분음표
nl: Halve noot
pl: Półnuta
pt: Mínima
ru: Половинная
tr: İkilik
zh_hans: 二分音符

# duration_quarter
source: Quarter
ar: سوداء
de: Viertel
es: Negra
fr: Noire
hi: चौथाई
id: Seperempat
it: Semiminima
ja: 四分音符
ko: 4분음표
nl: Kwartnoot
pl: Ćwierćnuta
pt: Semínima
ru: Четвертная
tr: Dörtlük
zh_hans: 四分音符

# duration_sixteenth
source: Sixteenth
ar: دبل كروش
de: Sechzehntel
es: Semicorchea
fr: Double croche
hi: सोलहवाँ
id: Seperenambelas
it: Semicroma
ja: 十六分音符
ko: 16분음표
nl: Zestiende noot
pl: Szesnastka
pt: Semicolcheia
ru: Шестнадцатая
tr: Onaltılık
zh_hans: 十六分音符

# duration_whole
source: Whole
ar: مستديرة
de: Ganze
es: Redonda
fr: Ronde
hi: पूर्ण
id: Penuh
it: Semibreve
ja: 全音符
ko: 온음표
nl: Hele noot
pl: Cała nuta
pt: Semibreve
ru: Целая
tr: Birlik
zh_hans: 全音符

# explorer_capo_off
source: Off
ar: إيقاف
de: Aus
es: Apagado
fr: Désactivé
hi: बंद
id: Mati
it: Spento
ja: オフ
ko: 끄기
nl: Uit
pl: Wyłączony
pt: Desligado
ru: Выкл.
tr: Kapalı
zh_hans: 关闭

# explorer_hide_scale
source: Hide Scale
ar: إخفاء السلم
de: Tonleiter ausblenden
es: Ocultar escala
fr: Masquer la gamme
hi: स्केल छिपाएँ
id: Sembunyikan tangga nada
it: Nascondi scala
ja: スケールを非表示
ko: 스케일 숨기기
nl: Toonladder verbergen
pl: Ukryj skalę
pt: Ocultar escala
ru: Скрыть гамму
tr: Diziyi gizle
zh_hans: 隐藏音阶

# explorer_reset
source: Reset
ar: إعادة تعيين
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
hi: रीसेट
id: Atur ulang
it: Reimposta
ja: リセット
ko: 초기화
nl: Resetten
pl: Resetuj
pt: Redefinir
ru: Сбросить
tr: Sıfırla
zh_hans: 重置

# explorer_scales
source: Scales
ar: السلالم
de: Tonleitern
es: Escalas
fr: Gammes
hi: स्केल
id: Tangga nada
it: Scale
ja: スケール
ko: 스케일
nl: Toonladders
pl: Skale
pt: Escalas
ru: Гаммы
tr: Diziler
zh_hans: 音阶

# explorer_tap_frets
source: Tap frets
ar: انقر على الحنق
de: Bünde antippen
es: Toca los trastes
fr: Touchez les frettes
hi: फ्रेट्स टैप करें
id: Ketuk fret
it: Tocca i tasti
ja: フレットをタップ
ko: 프렛을 탭하세요
nl: Tik op frets
pl: Dotknij progów
pt: Toque nos trastes
ru: Нажмите на лады
tr: Perdelere dokun
zh_hans: 点击品格

# favorites_all_count
source: All (%lld)
ar: الكل (%lld)
de: Alle (%lld)
es: Todos (%lld)
fr: Tout (%lld)
hi: सभी (%lld)
id: Semua (%lld)
it: Tutti (%lld)
ja: すべて (%lld)
ko: 전체 (%lld)
nl: Alle (%lld)
pl: Wszystkie (%lld)
pt: Todos (%lld)
ru: Все (%lld)
tr: Tümü (%lld)
zh_hans: 全部 (%lld)

# favorites_delete_folder
source: Delete Folder
ar: حذف المجلد
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
hi: फोल्डर हटाएँ
id: Hapus Folder
it: Elimina cartella
ja: フォルダを削除
ko: 폴더 삭제
nl: Map verwijderen
pl: Usuń folder
pt: Excluir pasta
ru: Удалить папку
tr: Klasörü Sil
zh_hans: 删除文件夹

# favorites_delete_folder_msg
source: Delete folder \"%@\"? Voicings in this folder will not be deleted.
ar: حذف المجلد \"%@\"؟ لن يتم حذف التوزيعات الصوتية في هذا المجلد.
de: Ordner \"%@\" löschen? Voicings in diesem Ordner werden nicht gelöscht.
es: ¿Eliminar la carpeta \"%@\"? Los voicings de esta carpeta no se eliminarán.
fr: Supprimer le dossier \"%@\" ? Les voicings de ce dossier ne seront pas supprimés.
hi: फोल्डर \"%@\" हटाएँ? इस फोल्डर की वॉइसिंग हटाई नहीं जाएँगी।
id: Hapus folder \"%@\"? Voicing di folder ini tidak akan dihapus.
it: Eliminare la cartella \"%@\"? Le voci in questa cartella non saranno eliminate.
ja: フォルダ「%@」を削除しますか？フォルダ内のボイシングは削除されません。
ko: \"%@\" 폴더를 삭제할까요? 폴더 안의 보이싱은 삭제되지 않습니다.
nl: Map \"%@\" verwijderen? Voicings in deze map worden niet verwijderd.
pl: Usunąć folder \"%@\"? Prowadzenia głosów w tym folderze nie zostaną usunięte.
pt: Excluir a pasta \"%@\"? Os voicings desta pasta não serão excluídos.
ru: Удалить папку \"%@\"? Аккорды в этой папке не будут удалены.
tr: \"%@\" klasörü silinsin mi? Bu klasördeki seslendirmeler silinmeyecek.
zh_hans: 删除文件夹 \"%@\"？文件夹中的指法不会被删除。

# favorites_empty_message
source: Browse the Chords tab and tap the heart icon on a voicing to save it here.
ar: تصفح تبويب الأوتار وانقر على أيقونة القلب على أي توزيع صوتي لحفظه هنا.
de: Stöbere im Akkorde-Tab und tippe auf das Herz-Symbol bei einem Voicing, um es hier zu speichern.
es: Explora la pestaña Acordes y toca el icono de corazón en un voicing para guardarlo aquí.
fr: Parcourez l'onglet Accords et touchez l'icône cœur sur un voicing pour l'enregistrer ici.
hi: कॉर्ड्स टैब में ब्राउज़ करें और किसी वॉइसिंग पर हार्ट आइकन टैप करके यहाँ सहेजें।
id: Jelajahi tab Akor dan ketuk ikon hati pada voicing untuk menyimpannya di sini.
it: Sfoglia la scheda Accordi e tocca l'icona del cuore su una voce per salvarla qui.
ja: コードタブでボイシングのハートアイコンをタップすると、ここに保存されます。
ko: 코드 탭에서 보이싱의 하트 아이콘을 탭하면 여기에 저장됩니다.
nl: Blader door het tabblad Akkoorden en tik op het hartje bij een voicing om deze hier op te slaan.
pl: Przeglądaj kartę Akordy i dotknij ikony serca przy prowadzeniu głosów, aby zapisać je tutaj.
pt: Explore a aba Acordes e toque no ícone de coração em um voicing para salvá-lo aqui.
ru: Просмотрите вкладку «Аккорды» и нажмите значок сердца на варианте, чтобы сохранить его здесь.
tr: Akorlar sekmesine göz atın ve bir seslendirmedeki kalp simgesine dokunarak buraya kaydedin.
zh_hans: 浏览和弦页面，点击指法上的心形图标即可收藏。

# favorites_empty_title
source: No favorites yet
ar: لا مفضلات بعد
de: Noch keine Favoriten
es: Aún no hay favoritos
fr: Aucun favori pour l'instant
hi: अभी कोई पसंदीदा नहीं
id: Belum ada favorit
it: Nessun preferito
ja: お気に入りはまだありません
ko: 즐겨찾기가 없습니다
nl: Nog geen favorieten
pl: Brak ulubionych
pt: Nenhum favorito ainda
ru: Пока нет избранного
tr: Henüz favori yok
zh_hans: 还没有收藏

# favorites_folder_name
source: Folder name
ar: اسم المجلد
de: Ordnername
es: Nombre de carpeta
fr: Nom du dossier
hi: फोल्डर का नाम
id: Nama folder
it: Nome cartella
ja: フォルダ名
ko: 폴더 이름
nl: Mapnaam
pl: Nazwa folderu
pt: Nome da pasta
ru: Имя папки
tr: Klasör adı
zh_hans: 文件夹名称

# favorites_new_folder
source: New Folder
ar: مجلد جديد
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
hi: नया फोल्डर
id: Folder Baru
it: Nuova cartella
ja: 新規フォルダ
ko: 새 폴더
nl: Nieuwe map
pl: Nowy folder
pt: Nova pasta
ru: Новая папка
tr: Yeni Klasör
zh_hans: 新建文件夹

# favorites_rename_folder
source: Rename Folder
ar: إعادة تسمية المجلد
de: Ordner umbenennen
es: Renombrar carpeta
fr: Renommer le dossier
hi: फोल्डर का नाम बदलें
id: Ganti Nama Folder
it: Rinomina cartella
ja: フォルダの名前を変更
ko: 폴더 이름 변경
nl: Map hernoemen
pl: Zmień nazwę folderu
pt: Renomear pasta
ru: Переименовать папку
tr: Klasörü Yeniden Adlandır
zh_hans: 重命名文件夹

# focus_area_chords
source: Chords
ar: أكوردات
de: Akkorde
es: Acordes
fr: Accords
hi: कॉर्ड
id: Akor
it: Accordi
ja: コード
ko: 코드
nl: Akkoorden
pl: Akordy
pt: Acordes
ru: Аккорды
tr: Akorlar
zh_hans: 和弦

# focus_area_ear
source: Ear Training
ar: تدريب السمع
de: Gehörbildung
es: Entrenamiento auditivo
fr: Entraînement auditif
hi: श्रवण प्रशिक्षण
id: Latihan pendengaran
it: Allenamento uditivo
ja: 聴音トレーニング
ko: 청음 훈련
nl: Gehoortraining
pl: Trening słuchu
pt: Treino auditivo
ru: Слуховая тренировка
tr: İşitme eğitimi
zh_hans: 听力训练

# focus_area_scales
source: Scales
ar: سلالم
de: Tonleitern
es: Escalas
fr: Gammes
hi: स्केल
id: Tangga nada
it: Scale
ja: スケール
ko: 스케일
nl: Toonladders
pl: Gamy
pt: Escalas
ru: Гаммы
tr: Diziler
zh_hans: 音阶

# focus_area_songs
source: Songs
ar: أغاني
de: Lieder
es: Canciones
fr: Chansons
hi: गीत
id: Lagu
it: Brani
ja: 曲
ko: 곡
nl: Liedjes
pl: Piosenki
pt: Músicas
ru: Песни
tr: Şarkılar
zh_hans: 歌曲

# focus_area_theory
source: Theory
ar: نظرية
de: Theorie
es: Teoría
fr: Théorie
hi: सिद्धांत
id: Teori
it: Teoria
ja: 理論
ko: 이론
nl: Theorie
pl: Teoria
pt: Teoria
ru: Теория
tr: Teori
zh_hans: 乐理

# folder_sheet_manage
source: Manage Folders
ar: إدارة المجلدات
de: Ordner verwalten
es: Gestionar carpetas
fr: Gérer les dossiers
hi: फोल्डर प्रबंधित करें
id: Kelola Folder
it: Gestisci cartelle
ja: フォルダを管理
ko: 폴더 관리
nl: Mappen beheren
pl: Zarządzaj folderami
pt: Gerenciar pastas
ru: Управление папками
tr: Klasörleri Yönet
zh_hans: 管理文件夹

# folder_sheet_new_folder
source: + New Folder
ar: + مجلد جديد
de: + Neuer Ordner
es: + Nueva carpeta
fr: + Nouveau dossier
hi: + नया फोल्डर
id: + Folder Baru
it: + Nuova cartella
ja: + 新規フォルダ
ko: + 새 폴더
nl: + Nieuwe map
pl: + Nowy folder
pt: + Nova pasta
ru: + Новая папка
tr: + Yeni Klasör
zh_hans: + 新建文件夹

# folder_sheet_no_folders
source: No folders yet. Create one below.
ar: لا توجد مجلدات بعد. أنشئ واحداً أدناه.
de: Noch keine Ordner. Erstelle unten einen.
es: Aún no hay carpetas. Crea una abajo.
fr: Aucun dossier pour l'instant. Créez-en un ci-dessous.
hi: अभी कोई फोल्डर नहीं। नीचे एक बनाएँ।
id: Belum ada folder. Buat satu di bawah ini.
it: Nessuna cartella. Creane una qui sotto.
ja: フォルダがまだありません。下で作成してください。
ko: 폴더가 아직 없습니다. 아래에서 만들어 보세요.
nl: Nog geen mappen. Maak er hieronder een aan.
pl: Brak folderów. Utwórz jeden poniżej.
pt: Nenhuma pasta ainda. Crie uma abaixo.
ru: Пока нет папок. Создайте одну ниже.
tr: Henüz klasör yok. Aşağıdan bir tane oluşturun.
zh_hans: 还没有文件夹。在下方创建一个。

# folder_sheet_remove
source: Remove from Favorites
ar: إزالة من المفضلة
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
hi: पसंदीदा से हटाएँ
id: Hapus dari Favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
nl: Verwijderen uit favorieten
pl: Usuń z ulubionych
pt: Remover dos favoritos
ru: Удалить из избранного
tr: Favorilerden Kaldır
zh_hans: 从收藏中移除

# folder_sheet_save_to
source: Save to Folders
ar: حفظ في المجلدات
de: In Ordner speichern
es: Guardar en carpetas
fr: Enregistrer dans les dossiers
hi: फोल्डर में सहेजें
id: Simpan ke Folder
it: Salva nelle cartelle
ja: フォルダに保存
ko: 폴더에 저장
nl: Opslaan in mappen
pl: Zapisz do folderów
pt: Salvar em pastas
ru: Сохранить в папки
tr: Klasörlere Kaydet
zh_hans: 保存到文件夹

# fret_position_all
source: All
ar: الكل
de: Alle
es: Todas
fr: Toutes
hi: सभी
id: Semua
it: Tutte
ja: すべて
ko: 전체
nl: Alle
pl: Wszystkie
pt: Todas
ru: Все
tr: Tümü
zh_hans: 全部

# fret_position_high
source: High
ar: عالي
de: Hoch
es: Alta
fr: Haut
hi: उच्च
id: Tinggi
it: Alta
ja: ハイ
ko: 하이
nl: Hoog
pl: Wysoka
pt: Alta
ru: Высокая
tr: Yüksek
zh_hans: 高把位

# fret_position_mid
source: Mid
ar: وسط
de: Mitte
es: Media
fr: Milieu
hi: मध्य
id: Tengah
it: Media
ja: 中間
ko: 중간
nl: Midden
pl: Środek
pt: Média
ru: Средняя
tr: Orta
zh_hans: 中段

# fret_position_open
source: Open
ar: مفتوح
de: Offen
es: Abierta
fr: Ouverte
hi: खुला
id: Terbuka
it: Aperta
ja: オープン
ko: 오픈
pl: Otwarta
pt: Aberta
ru: Открытая
tr: Açık
zh_hans: 开放

# fretboard_blocked
source: , blocked by capo
ar: ، محجوب بالكابو
de: , durch Kapodaster blockiert
es: , bloqueado por cejilla
fr: , bloquée par le capo
hi: , कैपो द्वारा अवरुद्ध
id: , diblokir oleh capo
it: , bloccato dal capotasto
ja: 、カポでブロック
ko: , 카포로 차단
nl: , geblokkeerd door capo
pl: , zablokowane przez kapodaster
pt: , bloqueado pelo capo
ru: , заблокировано каподастром
tr: , kapo tarafından engellendi
zh_hans: ，被变调夹阻挡

# fretboard_blocked_text
source: Blocked by capo
ar: محجوب بالكابو
de: Durch Kapodaster blockiert
es: Bloqueado por cejilla
fr: Bloquée par le capo
hi: कैपो द्वारा अवरुद्ध
id: Diblokir oleh capo
it: Bloccato dal capotasto
ja: カポでブロック
ko: 카포로 차단
nl: Geblokkeerd door capo
pl: Zablokowane przez kapodaster
pt: Bloqueado pelo capo
ru: Заблокировано каподастром
tr: Kapo tarafından engellendi
zh_hans: 被变调夹阻挡

# fretboard_fret
source: fret %lld
ar: الحنق %lld
de: Bund %lld
es: traste %lld
fr: frette %lld
hi: फ्रेट %lld
it: tasto %lld
ja: フレット%lld
ko: 프렛 %lld
pl: próg %lld
pt: traste %lld
ru: лад %lld
tr: perde %lld
zh_hans: 第 %lld 品

# fretboard_in_scale
source: , in scale
ar: ، في السلم
de: , in Tonleiter
es: , en la escala
fr: , dans la gamme
hi: , स्केल में
id: , dalam tangga nada
it: , nella scala
ja: 、スケール内
ko: , 스케일 내
nl: , in toonladder
pl: , w skali
pt: , na escala
ru: , в гамме
tr: , dizide
zh_hans: ，在音阶中

# fretboard_open
source: open
ar: مفتوح
de: offen
es: abierta
fr: ouverte
hi: खुला
id: terbuka
it: aperta
ja: 開放
ko: 개방
pl: otwarta
pt: aberta
ru: открытая
tr: açık
zh_hans: 开放

# fretboard_scale_root
source: , scale root
ar: ، جذر السلم
de: , Tonleiter-Grundton
es: , raíz de la escala
fr: , fondamentale de la gamme
hi: , स्केल रूट
id: , akar tangga nada
it: , fondamentale della scala
ja: 、スケールのルート
ko: , 스케일 루트
nl: , toonladder grondtoon
pl: , pryma skali
pt: , fundamental da escala
ru: , тоника гаммы
tr: , dizi kökü
zh_hans: ，音阶根音

# fretboard_selected
source: , selected
ar: ، محدد
de: , ausgewählt
es: , seleccionada
fr: , sélectionnée
hi: , चयनित
id: , dipilih
it: , selezionato
ja: 、選択中
ko: , 선택됨
nl: , geselecteerd
pl: , zaznaczone
pt: , selecionada
ru: , выбрана
tr: , seçili
zh_hans: ，已选择

# fretboard_string
source: string,
ar: وتر،
de: Saite,
es: cuerda,
fr: corde,
hi: तार,
id: senar,
it: corda,
ja: 弦、
ko: 현,
nl: snaar,
pl: struna,
pt: corda,
ru: струна,
tr: tel,
zh_hans: 弦，

# full_screen_reset
source: Reset
ar: إعادة تعيين
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
hi: रीसेट
id: Atur ulang
it: Reimposta
ja: リセット
ko: 초기화
nl: Resetten
pl: Resetuj
pt: Redefinir
ru: Сбросить
tr: Sıfırla
zh_hans: 重置

# glossary_example
source: Example:
ar: مثال:
de: Beispiel:
es: Ejemplo:
fr: Exemple :
hi: उदाहरण:
id: Contoh:
it: Esempio:
ja: 例:
ko: 예시:
nl: Voorbeeld:
pl: Przykład:
pt: Exemplo:
ru: Пример:
tr: Örnek:
zh_hans: 示例:

# glossary_no_match
source: No matching terms found.
ar: لم يتم العثور على مصطلحات مطابقة.
de: Keine passenden Begriffe gefunden.
es: No se encontraron términos coincidentes.
fr: Aucun terme trouvé.
hi: कोई मिलान शब्द नहीं मिला।
id: Tidak ada istilah yang cocok.
it: Nessun termine corrispondente trovato.
ja: 一致する用語が見つかりません。
ko: 일치하는 용어가 없습니다.
nl: Geen overeenkomende termen gevonden.
pl: Nie znaleziono pasujących terminów.
pt: Nenhum termo encontrado.
ru: Совпадений не найдено.
tr: Eşleşen terim bulunamadı.
zh_hans: 未找到匹配的术语。

# glossary_search_hint
source: Search terms…
ar: ابحث عن مصطلحات…
de: Begriffe suchen…
es: Buscar términos…
fr: Rechercher des termes…
hi: शब्द खोजें…
id: Cari istilah…
it: Cerca termini…
ja: 用語を検索…
ko: 용어 검색…
nl: Zoek termen…
pl: Szukaj terminów…
pt: Buscar termos…
ru: Поиск терминов…
tr: Terim ara…
zh_hans: 搜索术语…

# glossary_term_count
source: %lld terms covering music theory and ukulele.
ar: %lld مصطلح يغطي النظرية الموسيقية واليوكوليلي.
de: %lld Begriffe zu Musiktheorie und Ukulele.
es: %lld términos sobre teoría musical y ukelele.
fr: %lld termes couvrant la théorie musicale et le ukulélé.
hi: %lld शब्द जो संगीत सिद्धांत और यूकुलेले को कवर करते हैं।
id: %lld istilah tentang teori musik dan ukulele.
it: %lld termini di teoria musicale e ukulele.
ja: 音楽理論とウクレレに関する%lld個の用語。
ko: 음악 이론과 우쿨렐레 관련 용어 %lld개.
nl: %lld termen over muziektheorie en ukulele.
pl: %lld terminów z teorii muzyki i ukulele.
pt: %lld termos sobre teoria musical e ukulele.
ru: %lld терминов по теории музыки и укулеле.
tr: Müzik teorisi ve ukulele konusunda %lld terim.
zh_hans: %lld 个涵盖乐理和尤克里里的术语。

# glossary_title
source: Music Glossary
ar: المسرد الموسيقي
de: Musikglossar
es: Glosario musical
fr: Glossaire musical
hi: संगीत शब्दावली
id: Glosarium Musik
it: Glossario musicale
ja: 音楽用語集
ko: 음악 용어 사전
nl: Muziekwoordenlijst
pl: Słowniczek muzyczny
pt: Glossário musical
ru: Музыкальный глоссарий
tr: Müzik Sözlüğü
zh_hans: 音乐术语表

# help_achievements
source: Achievements
ar: الإنجازات
de: Erfolge
es: Logros
fr: Succès
hi: उपलब्धियाँ
id: Pencapaian
it: Traguardi
ja: 実績
ko: 업적
nl: Prestaties
pl: Osiągnięcia
pt: Conquistas
ru: Достижения
tr: Başarılar
zh_hans: 成就

# help_capo_guide
source: Capo Guide
ar: دليل الكابو
de: Kapodaster-Anleitung
es: Guía de cejilla
fr: Guide du capo
hi: कैपो गाइड
id: Panduan Capo
it: Guida capotasto
ja: カポガイド
ko: 카포 가이드
nl: Capogids
pl: Przewodnik po kapodastrze
pt: Guia do capo
ru: Руководство по каподастру
tr: Kapo Kılavuzu
zh_hans: 变调夹指南

# help_chord_ear
source: Chord Ear Training
ar: تدريب الأذن على الأوتار
de: Akkord-Gehörtraining
es: Entrenamiento auditivo de acordes
fr: Entraînement auditif d'accords
hi: कॉर्ड कान प्रशिक्षण
id: Latihan Pendengaran Akor
it: Ear training accordi
ja: コード聴音トレーニング
ko: 코드 청음 훈련
nl: Akkoord-gehoortraining
pl: Trening słuchu akordów
pt: Treino auditivo de acordes
ru: Тренировка слуха на аккорды
tr: Akor Kulak Eğitimi
zh_hans: 和弦听力训练

# help_chord_subs
source: Chord Substitutions
ar: بدائل الأوتار
de: Akkordsubstitutionen
es: Sustituciones de acordes
fr: Substitutions d'accords
hi: कॉर्ड प्रतिस्थापन
id: Substitusi Akor
it: Sostituzioni accordi
ja: 代理コード
ko: 대리 코드
nl: Akkoordsubstituties
pl: Substytucje akordów
pt: Substituições de acordes
ru: Замена аккордов
tr: Akor Değişimleri
zh_hans: 和弦替代

# help_chord_transitions
source: Chord Transitions
ar: انتقالات الأوتار
de: Akkordwechsel
es: Transiciones de acordes
fr: Transitions d'accords
hi: कॉर्ड ट्रांज़िशन
id: Transisi Akor
it: Transizioni accordi
ja: コードチェンジ
ko: 코드 전환
nl: Akkoordovergangen
pl: Przejścia akordów
pt: Transições de acordes
ru: Смена аккордов
tr: Akor Geçişleri
zh_hans: 和弦转换

# help_chords
source: Chords
ar: الأوتار
de: Akkorde
es: Acordes
fr: Accords
hi: कॉर्ड्स
id: Akor
it: Accordi
ja: コード
ko: 코드
nl: Akkoorden
pl: Akordy
pt: Acordes
ru: Аккорды
tr: Akorlar
zh_hans: 和弦

# help_chords_in_scale
source: Chords in Scale
ar: أوتار السلم
de: Akkorde in Tonleiter
es: Acordes en la escala
fr: Accords de la gamme
hi: स्केल के कॉर्ड्स
id: Akor dalam Tangga Nada
it: Accordi nella scala
ja: スケール内のコード
ko: 스케일 내 코드
nl: Akkoorden in toonladder
pl: Akordy w skali
pt: Acordes na escala
ru: Аккорды в гамме
tr: Dizideki Akorlar
zh_hans: 音阶和弦

# help_circle_of_fifths
source: Circle of Fifths
ar: دائرة الخامسات
de: Quintenzirkel
es: Círculo de quintas
fr: Cycle des quintes
hi: पंचम चक्र
id: Lingkaran Kuint
it: Circolo delle quinte
ja: 五度圏
ko: 5도권
nl: Kwintencirkel
pl: Koło kwintowe
pt: Círculo de quintas
ru: Квинтовый круг
tr: Beşliler Çemberi
zh_hans: 五度圈

# help_daily_challenge
source: Daily Challenge
ar: التحدي اليومي
de: Tägliche Aufgabe
es: Reto diario
fr: Défi du jour
hi: दैनिक चुनौती
id: Tantangan Harian
it: Sfida giornaliera
ja: デイリーチャレンジ
ko: 일일 도전
nl: Dagelijkse uitdaging
pl: Wyzwanie dnia
pt: Desafio diário
ru: Ежедневный вызов
tr: Günlük Görev
zh_hans: 每日挑战

# help_desc_achievements
source: A gallery of milestones to unlock as you use the app. Earn badges for practice streaks, quiz scores, songs created, chords learned, and more. Check back to see your progress.
ar: معرض إنجازات لفتحها أثناء استخدام التطبيق. احصل على شارات للتمرين المتتالي ونتائج الاختبارات والأغاني المنشأة والأوتار المتعلمة والمزيد. تحقق من تقدمك.
de: Eine Galerie von Meilensteinen zum Freischalten. Verdiene Abzeichen für Übungsserien, Quizergebnisse, erstellte Songs, gelernte Akkorde und mehr. Schau vorbei, um deinen Fortschritt zu sehen.
es: Una galería de hitos para desbloquear mientras usas la aplicación. Gana insignias por rachas de práctica, puntuaciones de quizzes, canciones creadas, acordes aprendidos y más. Consulta tu progreso aquí.
fr: Une galerie de jalons à débloquer au fil de votre utilisation de l'application. Gagnez des badges pour vos séries de pratique, scores de quiz, chansons créées, accords appris et plus encore. Consultez votre progression ici.
hi: ऐप का उपयोग करते हुए अनलॉक करने योग्य उपलब्धियों की गैलरी। अभ्यास लगातार, क्विज़ स्कोर, बनाए गए गाने, सीखे गए कॉर्ड और अन्य के लिए बैज अर्जित करें। अपनी प्रगति देखने के लिए वापस आएँ।
id: Galeri pencapaian untuk dibuka saat Anda menggunakan aplikasi. Dapatkan lencana untuk hari beruntun latihan, skor kuis, lagu dibuat, akor dipelajari, dan lainnya. Periksa kembali untuk melihat kemajuan Anda.
it: Una galleria di traguardi da sbloccare usando l'app. Guadagna distintivi per serie di pratica, punteggi quiz, brani creati, accordi imparati e altro. Controlla per vedere i tuoi progressi.
ja: アプリの使用に応じて解除できるマイルストーンギャラリーです。練習の連続日数、クイズのスコア、作成した曲、覚えたコードなどでバッジを獲得できます。進捗を確認しに来てください。
ko: 앱을 사용하면서 달성할 수 있는 마일스톤 갤러리입니다. 연습 연속 일수, 퀴즈 점수, 만든 곡, 배운 코드 등으로 배지를 획득하세요. 진행 상황을 확인하러 와 보세요.
nl: Een galerij van mijlpalen om te ontgrendelen terwijl je de app gebruikt. Verdien badges voor oefenreeksen, quizscores, gemaakte liedjes, geleerde akkoorden en meer. Kom terug om je voortgang te bekijken.
pl: Galeria kamieni milowych do odblokowania w miarę korzystania z aplikacji. Zdobywaj odznaki za serie ćwiczeń, wyniki quizów, utworzone piosenki, nauczone akordy i więcej. Sprawdzaj swoje postępy.
pt: Uma galeria de marcos para desbloquear ao usar o aplicativo. Ganhe medalhas por sequências de prática, pontuações de quizzes, músicas criadas, acordes aprendidos e mais. Confira seu progresso aqui.
ru: Галерея достижений, открываемых по мере использования приложения. Получайте значки за серии занятий, результаты тестов, созданные песни, выученные аккорды и многое другое. Проверяйте свой прогресс.
tr: Uygulamayı kullandıkça açabileceğiniz bir başarı galerisi. Çalışma serileri, test puanları, oluşturulan şarkılar, öğrenilen akorlar ve daha fazlası için rozetler kazanın. İlerlemenizi görmek için tekrar kontrol edin.
zh_hans: 一系列随着你使用应用而解锁的里程碑。通过练习连续天数、测验分数、创建歌曲、学习和弦等获得徽章。随时查看你的进展。
